

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小仙女蛋蛋",  // 同上...
        "执子之手，与子偕老",
        "请看上面------",
        "这是我们在一起的第多少天了呀？",
        "你准备在第多少天嫁给我呀？",
        "今天美美哒了没？偷偷吃好吃的了没？",
        "每一天都要吃饱饱~",
        "健健康康的哦~",
        "사랑해요~~",
    ],
    wish: "小仙女蛋蛋&&帅营营相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2021-08-16 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
